const concerts = [
    {
        id: 0,
        name: 'Line Ostin Liver Dancer',
        inName: 'Pidar pidar , 1',
        description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
        band: [
            'Glam',
            'Dicsint',
            'Scam',
            'Shoose',
            'Nake',
            'Last',
        ],
        place: 50,
        lastPlace: 30,
        
        ask: [
          {isTop: 'done', turn: true},
          {isHot: 'done', turn: false},
          {isEnd: 'done', turn: true},
          {isSale: 'done', turn: true},
          {isNight: 'done', turn: false},
          {isDay: 'done', turn: true}
    ],
        sale: 600,
        barTicket: 500,
        time: 1691865028000,
        date: 1691865028000
    },
    {
        id: 1,
        name: 'Line Ostin Liver Dancer',
        inName: 'line ostin liver dancer 2',
        description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
        band: [
          'Glam'
      ],
        place: 50,
        lastPlace: 30,
        ask: [
          {done: ' Топовый', turn: false, id: 1},
          {done: ' Гарячий концерт', turn: false, id: 2},
          {done: ' Уже окончен', turn: true, id: 3},
          {done: ' Скидка', turn: true, id: 4},
          {done: ' Проходит ночью', turn: true, id: 5},
          {done: ' Проходит днем', turn: false, id: 6}
    ],
        sale: 600,
        barTicket: 500,
        time: 1691865028000,
        date: 1691865028000
    },
    {
        id: 2,
        name: 'Line Ostin Liver Dancer',
        inName: 'line ostin liver dancer 3',
        description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
        band: [
          'Glam',
          'Dicsint',
          'Scam'
        ],
        place: 150,
        lastPlace: 30,
        ask: [
          {done: 'isTop', turn: false},
          {done: 'isHot', turn: true},
          {done: 'isEnd', turn: false},
          {done: 'isSale', turn: true},
          {done: 'isNight', turn: false},
          {done: 'isDay', turn: false}
    ],
        sale: 200,
        barTicket: 500,
        time: 1691865028000,
        date: 1691865028000
    },
    {
      id: 3,
      name: 'Liddddne Ostin Liver Dancer',
      inName: 'line ostin liver dancer 4',
      description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
      band: [
        'Glam'
    ],
      place: 50,
      lastPlace: 30,
      ask: [
        {done: ' Топовый', turn: true, id: 1},
        {done: ' Гарячий концерт', turn: false, id: 2},
        {done: ' Уже окончен', turn: false, id: 3},
        {done: ' Скидка', turn: true, id: 4},
        {done: ' Проходит ночью', turn: true, id: 5},
        {done: ' Проходит днем', turn: false, id: 6}
  ],
      sale: 150,
      barTicket: 500,
      time: 1691865028000,
      date: 1691865028000
  },
  {
      id: 4,
      name: 'Line Ostin Liverdddscvbt Dancer',
      inName: 'line ostin liver dancer 5',
      description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
      band: [
        'Glam',
        'Dicsint',
        'Scam'
      ],
      place: 150,
      lastPlace: 30,
      ask: [
        {done: 'isTop', turn: true},
        {done: 'isHot', turn: true},
        {done: 'isEnd', turn: false},
        {done: 'isSale', turn: true},
        {done: 'isNight', turn: false},
        {done: 'isDay', turn: false}
  ],
      sale: 230,
      barTicket: 500,
      time: 1691865028000,
      date: 1691865028000
  },{
    id: 5,
    name: 'Line Ostin Liverdddscvbt Dancer',
    description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
    band: [
      'Glam',
      'Dicsint',
      'Scam'
    ],
    place: 150,
    lastPlace: 30,
    ask: [
      {done: 'isTop', turn: true},
      {done: 'isHot', turn: true},
      {done: 'isEnd', turn: false},
      {done: 'isSale', turn: true},
      {done: 'isNight', turn: false},
      {done: 'isDay', turn: false}
],
    sale: 600,
    barTicket: 500,
    time: 1691865028000,
    date: 1691865028000
},{
  id: 6,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 7,
  name: 'Line Ostin Liverdddscvbt Dancer',
  inName: 'Pidar pidar',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 8,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 9,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 10,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 11,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 12,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 13,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 14,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
},{
  id: 15,
  name: 'Line Ostin Liverdddscvbt Dancer',
  description: 'Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат  комфорт постоянным пользователям сервиса Text.ru. Простота в работе. Мы приложили много усилий, чтобы работать на нашей бирже копирайтинга было максимально легко и удобно. Интуитивно понятный интерфейс, постоянное совершенствование функционала и подробный FAQ помогут в работе начинающим и обеспечат комфорт постоянным пользователям сервиса Text.ru.',
  band: [
    'Glam',
    'Dicsint',
    'Scam'
  ],
  place: 150,
  lastPlace: 30,
  ask: [
    {done: 'isTop', turn: true},
    {done: 'isHot', turn: true},
    {done: 'isEnd', turn: false},
    {done: 'isSale', turn: true},
    {done: 'isNight', turn: false},
    {done: 'isDay', turn: false}
],
  sale: 600,
  barTicket: 500,
  time: 1691865028000,
  date: 1691865028000
}
  
]
export default concerts;