import React from 'react';

const Story = function(props){
    
    return(
        
    <section>
        <div class="firstConteiner">
            <div class="block_1" style={{marginTop: "80px"}}>
                <div class="title" >
                    История ConcertON!
                </div>
                <div class="desc">
                    Американские группы KISS и Nirvana были официально включены в "Зал славы рок-н-ролла" в городе Кливленд (штат Огайо). Церемония, посвященная этому событию, состоялась в четверг на спортивной арене "Барклайс- центр" в нью-йоркском районе Бруклин. "Это важнейший момент жизни для всех нас, - отметил один из основателей KISS, гитарист и вокалист Джин Симмонс. - Для нас большая честь стоять на этой сцене. Мы благодарны поклонникам за то, что они дали нам возможность заниматься любимым делом". Вопреки существующей традиции, первоначальные члены группы, известной красочными сценическими нарядами и такими популярными хард-рок хитами, как "Rock and Roll All Night" и "Detroit Rock City", воздержались от исполнения своих песен в честь вступления в элитный клуб знаменитых музыкантов и представителей шоу- бизнеса.
                </div>
                <div class="title"  style={{margin: "60px 0px 0px"}}>
                    Как это было?
                </div>
                <div class="desc">
                    Американские группы KISS и Nirvana были официально включены в "Зал славы рок-н-ролла" в городе Кливленд (штат Огайо). Церемония, посвященная этому событию, состоялась в четверг на спортивной арене "Барклайс- центр" в нью-йоркском районе Бруклин. "Это важнейший момент жизни для всех нас, - отметил один из основателей KISS, гитарист и вокалист Джин Симмонс. - Для нас большая честь стоять на этой сцене. Мы благодарны поклонникам за то, что они дали нам возможность заниматься любимым делом". Вопреки существующей традиции, первоначальные члены группы, известной красочными сценическими нарядами и такими популярными хард-рок хитами, как "Rock and Roll All Night" и "Detroit Rock City", воздержались от исполнения своих песен в честь вступления в элитный клуб знаменитых музыкантов и представителей шоу- бизнеса.
                </div>
            </div>
        </div>
    </section>
        
      )
}

export default Story;